""" Ключевые слова """
keywords = ['вижн',
            'вижен', 'vision',
            'vison', 'визион',
            'висион',
            'вижин', 'вижон', 'vsn', 'посоветуйте антик',
            'посоветуйте антидетект', 'какой антидетект', 'какой антик',
            'анти-детект', 'анти детект браузер', 'вижн анти']

ban_pairs = [
    ('vision', 'магазин'),
    ('вижн', 'шоп'),
    ('антик', 'помощник'),
    ('антик', 'Ищу работу'),
    ('вижн', 'формат'),
    ('вижн', 'аккаунты'),
    ('формат', 'висион'),
    ('vision', 'фарм'),
    ('Vision', 'работа'),
    ('антик', 'ищу работу'),
    ('ищу', 'работу'),
    ('обязанности', ''),
    ('Антик', 'гарант'),
    ('Отпечаток', 'ручной фарм'),
    ('Антик', 'без разгона')
]

